{
    "title":"User manual for Administrator",
    "goal":"GOAL:",
    "thisDoc":"This document is intended to help you use the product. It explains the why, the how and what happens if the task is not executed correctly",
    "presentation":"1. PRESENTATION",
    "adminRole":"1.1 Administrator role",
    "userConcern":"User concerned here is the administrator. Its role is, on the one hand, to select or reject the projects, and on the other hand, to format the selected projects in such a way that it respects the requirements of the projects that can be financed in order to finally make them visible to all, in order to they are funded",
    "adminFeature":"1.1 Administrator features",
    "featuresthat":"Features that concerns the administrator are:",
    "validateProject":"Validate project",
    "refuseProject":"Refuse project",
    "startCampaign":"Start campaign",
    "description":"2. DESCRIPTIONS",
    "login":"1.1 Log in",
    "asAdmin":"As administrator you want to log in.",
    "goto":"Go to www.tontinards.biz:",
    "clickLogin":"Click on 'Login'",
    "onThisPage":"On this page, your username and your password or connections to social networks such as facebook twitter and google will be you requested",
    "nowThat":"Now that you are logged in as an administrator, we will describe all the features of the application one after the other.",
    "adminMenu":"1.2 Administrator Menu",
    "theAdminMenu":"The 'Admin' menu contains all the features that allow the administrator to configure the application, namely:",
    "category":"2.1.1 Categories",
    "theCategory":"The category menu allows the administrator to add new project categories. To do that:",
    "clicksOnTheCategory":"Clicks on the category menu in admin.",
    "clickOnNew":"Click on new category button.",
    "fillInTheForm":"Fill in the form then click on Save.",
    "theNewCategory":"The new category is added to the list of projects below.",
    "fundRaiseAs":"2.2.2 Funds Raise As",
    "theFundRaiseAs":"The Funds Raising As menu allows the administrator to add a new type of fundraiser (team individual). To do that:",
    "clickOnFundRaiseAs":"Clicks on the Funds Raising As menu in admin.",
    "clickOnNewFundRaiseAs":"Click on new Funds Raising As button.",
    "saveFundRaiseAs":"Fill in the form then click on Save.",
    "newFundRaiseAs":"The new Fund Raising As is added to the list of projects below.",
    "fundRaiseFor":"2.2.3 Funds Raise For",
    "theFundRaiseFor":"The Funds Raise For menu allows the administrator to add a new type of person for whom fundraising is done collecting funds. To do that:",
    "clickOnFundRaiseFor":"Clicks on the Funds Raise For menu in admin.",
    "clickOnNewFundRaiseFor":"Click on new Funds Raise For button.",
    "saveFundRaiseFor":"Fill in the form then click on Save.",
    "newFundRaiseFor":"The new Funds Raise For is added to the list of projects below.",
    "donation":"2.2.4 Donation",
    "theDonation":"The Donation menu allows the administrator to confirm or reject a donation. To do that:",
    "clickOnDonation":"Clicks on the Donate menu in admin.",
    "clickOnNewDonationType":"Click on new Donation Type button",
    "chooseDonation":"Choose a particular donation for which you have collected money and click on Validate to confirm that the donation is effective.",
    "chooseDonationFor":"Choose a donation for which you have not recovered money and click Delete to cancel the entry.",
    "contextual":"2.3 Contextual Menu",
    "theContextual":"The Contextual Menu contains all the features related to the connected user, namely:",
    "dashboard":"2.3.1 Dashboard",
    "dashboardMenu":"Dashboard menu allows you to manage projects submitted by project promoters. To do that:",
    "hover":"Hover over the user's name.",
    "clickOnDashboardMenu":"Click on Dashboard menu.",
    "manageProject":"Manage a project consists in carrying out several operations,  which consist in making evolve the project.",
    "inTheDashboard":"In the Dashboard page there is a menu whose buttons represent the steps by which a project passes. We have:",
    "pendingProject":"2.3.1.1 Pending Projects",
    "pendingMenu":"In Pending Projects menu, we find the list of submitted projects waiting to be processed.",
    "onEachProject":"On each project in this section, we can apply two types of processing, Namely:",
    "validateProjects":"2.3.1.1.1 Validate project",
    "validateAproject":"Validate a project is to say that it is worthy of interest, therefore it is selected. To do this, proceed as follows:",
    "clickOnValidate":"Click on Validate project.",
    "selectProject":"Select a project.",
    "clickOnDetail":"Click on Detail.",
    "clickOnValidates":"Click on Validate",
    "refuseProjects":"2.3.1.1.2 Refuse project",
    "Refusing":"Refusing a project is to say that it is not worthy of interest, so it is rejected. For that, proceed as following:",
    "clickOnRefuse":"Click on Refuse",
    "ValidateProjects":"2.3.1.2 Validate Projects",
    "inThevalidate":"In the Validated Projects menu, we find the list of previously validated projects that are pending processing.",
    "editProject":"2.3.1.2.1 Edit projects",
    "editing":"Editing a project is perfecting it to meet the standards of a financeable project. For that, proceed as following:",
    "clickOnvalidate":"Click on Validated Project .",
    "clickEdit":"Click on Edit.",
    "manage":"Modify the necessary fields( Add project video ).",
    "clickSave":"Click on Save",
    "startCampaigns":"2.3.1.2.2 Start Campaign",
    "launchCampaign":"Launch a campaign is to confirm that a project is ready to receive donations, ie it meets the standards of the platform in terms of financeable project.  For that, proceed as following:",
    "clickStartCampaign":"Click on Start Campaign",
    "campaigns":"2.3.1.3 Campaign",
    "inTheCampaignMenu":"In the Campaign menu, we find the list of campaigns started (project in expectation of financing).",
    "toGain":"To gain access, simply click on the Campaign menu button.",
    "profile":"2.3.2 Profile",
    "profilMenu":"The Profile menu  permit you to update your informations (Nom, Email, Nom utilisateur).",
    "clickProfileMenu":"Click on the Profile menu",
    "fillIn":" Fill the necessary fields"
}