{
    "ManualforSimpleUser":"Manual for Simple User ",
    "SystemOverview":"System Overview",
    "TontinardOverview": "Tontinards is a platform web, which connects people who have professional or personal projects and people who have financing capabilities.The application saves project data submitted by the funding applicants in the database.",
    "TontinardDescription":"2. DESCRIPTION OF EACH USE CASE FOR SIMPLE USER",
    "signUp":"2.1 SIGN UP",
    "userScenario":"As a simple user you want to Register :",
    "ClickOnRegister":"Click on 'Register' ",
    "afterClickOnRegister": "On this page, your username, your password and email or connections to social networks such as facebook twitter and google will be you requested.",
    "Note":"Note! :  ",
    "noteContent":"Note that there is only one login and therefore only one password per account. To validate click on 'Save'.",
    "signIn":" 2.2 SIGN IN",
    "userScenarioSignIn":"As a simple user you want to Log In:",
    "clickOnLogin":"Click on 'Login'",
    "afterClickingOnLogin":"On this page, your username and your password or connections to social networks such as facebook twitter and google will be you requested.",
    "menuUtilisateur":"3. MENU UTILISATEUR",
    "describeFuturesOfTontinard":"Now that you are logged in, you enter the 'Tontinards' web application. We will describe all the features of the application after others. As soon as you connect, On the right is a tab at name of your account, in this example ",
    "Waffo":"Waffo",
    "MyCampaigns":"My Campaigns",
    "Profile":"Profile",
    "CreateProject": "Créer un projet",
    "and":"et",
    "Logout":"Déconnexion",
    "thatwewilldiscusslater": "that we will discuss later:",
    "clickingOnIt":"Clicking on it opens a dialog box with 4 possibilities:",
    "myCampaignContent":"You can recover the status of all your current campaigns.",
    "profileContain":"Allows you to change the 'User' settings",
    "createProjectContain":"Allows you to create a project that will be valid and accepted by an administrator for it to be a campaign",
    "logoutContain":"Allows you to disconnect",
    "createProjectUseCase":"3.1 CREATE PROJECT",
    "userSCenarioCreateProjet":"As a simple user you want to Create Project:",
    "clickOnGetFund":" By logging in you have to create your project. To do this, click on 'Get Funded' on the landing page:",
    "Projectcreationform":"Project creation form",
    "Allinformation":"All information is not mandatory but more your project has enough information, the easier it will be for the administrator to better understand the project and validate it. Do not hesitate for example, to add a complete description. You must also choose (Project Name, Phone Number, Category project image, Project Document and Project Video) as a required field To continue, click on 'save'.",
    "ontheFundsRaiseAsoption":"on the Funds Raise As option if the user selected An individual the project image field is no longer available standard. You have just finalized the creation of your project. It will now appear on the web application among your submitted projects (campaigns pending).",
    "myCampaignUseCase":"3.2 MY CAMPAIGN",
    "Asasimpleuser":"As a simple user you want to Manage My Campaigns :",
    "Whenyouhavecreated":"When you have created and managed your projects, they will appear as a list in the 'Filter Options' tab as below By default, the projects that will are the 'Pending' projects. You can access other projects through filters (Validated projects or Campaigns) as below we describe each state of project.",
    "pendinProjet":"3.2.1 Pending projects",
    "Alltheprojects":"All the projects so the administrator has not valid are listed in this part and by default when we have just created a project it is positioned in 'Pending' projects.",
    "validatedProject":"3.2.2 Validated projects",
    "Alltheprojectssotheadministrator":"All the projects so the administrator has validated are listed in this part and the administrator will be able to make reviews to improve the project so that it goes to the state of campaign",
    "campaignUseCase":"3.2.3 Campaigns",
    "AlltheprojectsthattheadminHasValidated":"All the projects that the administrator has validated and starts a campaign are listed in this part and can be displayed with the admin reviews to make the campaign more credible."
  
  }
