{
    "ManualforSimpleUser":"Manuel pour simple utilisateur",
    "SystemOverview":"Présentation du système",
    "TontinardOverview": "Tontinards est une plate-forme Web, qui met en relation des personnes ayant des projets professionnels ou personnels et des personnes ayant des capacités de financement. L'application enregistre les données de projet soumises par les demandeurs de financement dans la base de données.",
    "TontinardDescription":"2. DESCRIPTION DE CHAQUE CAS D'UTILISATION POUR UN UTILISATEUR SIMPLE    ",
    "signUp":"2.1 S’INSCRIRE",
    "userScenario":"En tant qu'utilisateur simple, vous souhaitez vous inscrire:    ",
    "ClickOnRegister":"Cliquez sur 'S'inscrire' ",
    "afterClickOnRegister": "Sur cette page, entrez votre nom d'utilisateur, votre mot de passe et votre adresse e-mail ou des connexions à des réseaux sociaux tels que Facebook, Twitter et Google, selon vos besoins. ",
    "Note":"Note! :  ",
    "noteContent":"Notez qu'il n'y a qu'un seul identifiant et donc qu'un seul mot de passe par compte. Pour valider, cliquez sur 'Enregistrer'.",
    "signIn":" 2.2 Se connecter",
    "userScenarioSignIn":"En tant qu'utilisateur simple, vous souhaitez vous connectez:",
    "clickOnLogin":"Cliquez sur  'Login'",
    "afterClickingOnLogin":"Sur cette page, votre nom d'utilisateur et votre mot de passe ou vos connexions à des réseaux sociaux tels que Facebook, Twitter et Google vous seront demandés.    ",
    "menuUtilisateur":"3. MENU UTILISATEUR",
    "describeFuturesOfTontinard":"Maintenant que vous êtes connecté, vous entrez dans l'application Web 'Tontinards'. Nous allons décrire toutes les fonctionnalités de l'application après les autres.Dès que vous vous connectez, à droite, un onglet à nom de votre compte, dans cet exemple",
    "Waffo":"Waffo",
    "MyCampaigns":"Mes campagnes",
    "Profile":"Profil",
    "CreateProject": "Créer un Projet",
    "and":"and",
    "Logout":"Logout",
    "thatwewilldiscusslater": "nous détaillerons chaque fonctionnalité a la suite:",
    "clickingOnIt":"En cliquant dessus, vous ouvrez une boîte de dialogue avec 4 possibilités:",
    "myCampaignContent":"Vous permet de retrouver le statut de toutes vos campagnes en cours.",
    "profileContain":"Permet de modifier les paramètres 'Utilisateur' ",
    "createProjectContain":"vous permet de créer un projet qui sera validé et accepté par un administrateur pour qu'il passe a l’etat d'une campagne.",
    "logoutContain":"vous permet de vous déconnecte",
    "createProjectUseCase":"3.1 CREER PROJET",
    "userSCenarioCreateProjet":"En tant qu'utilisateur simple, vous souhaitez créer un projet:",
    "clickOnGetFund":"En vous connectant, vous devez créer votre projet. Pour ce faire, cliquez sur 'Faire un Don' sur la page de destination:",
    "Projectcreationform":"Formulaire de création de projet. Toutes les informations ne sont pas obligatoires mais plus",
    "Allinformation":"votre projet contient suffisamment d'informations, plus il sera facile pour l'administrateur de le comprendre et de le valider. N'hésite pas par exemple, pour ajouter une description complète. Vous devez également choisir (Nom du projet, Numéro de téléphone, Image du projet de catégorie, Document du projet et Vidéo du projet) comme champ obligatoire. Pour continuer, cliquez sur 'enregistrer'.",
    "ontheFundsRaiseAsoption":"sur l'option 'Funds Raise As' si l'utilisateur a sélectionné Un individu, le champ d'image du projet n'est plus disponible. Vous venez de finaliser la création de votre projet, Il apparaîtra maintenant sur l'application Web parmi les projets que vous avez soumis (projet en attente).",
    "myCampaignUseCase":"3.2 MES CAMPAGNES",
    "Asasimpleuser":"En tant qu'utilisateur simple, vous souhaitez gérer vos campagnes:",
    "Whenyouhavecreated":"Lorsque vous avez créé et géré vos projets, ceux-ci apparaissent sous forme de liste dans l'onglet 'Options de filtrage' comme indiqué ci-dessous.Par défaut, les projets qui seront les projets en attente. Vous pouvez accéder à d'autres projets via des filtres (projets validés ou campagnes), comme décrit ci-dessous, nous décrivons chaque état du projet.",
    "pendinProjet":"3.2.1  projets en attente",
    "Alltheprojects":"Tous les projets que l'administrateur n'a pas valides sont répertoriés dans cette partie et par défaut, lorsque nous venons de créer un projet, celui-ci est positionné dans les projets 'en attente'.",
    "validatedProject":"3.2.2 Projets validés",
    "Alltheprojectssotheadministrator":"tous les projets que l'administrateur a validés sont répertoriés dans cette partie et l'administrateur pourra effectuer des révisions pour améliorer le projet afin qu'il passe à l'état de la campagne.",
    "campaignUseCase":"3.2.3 Campagnes",
    "AlltheprojectsthattheadminHasValidated":"tous les projets validé par l'administrateur  et commence une campagne sont répertoriés dans cette partie et peuvent être affichés avec les commentaires de l'administrateur pour rendre la campagne plus crédible."
  
  }